export const internationalData = [
  {
    产品名称: '港澳台三地1天流量包',
    商品编号: '999912119980028008',
    商品分类: '商品/可选包/国际漫游包',
    归属机构: '国际公司',
  },
  {
    产品名称: '一带一路多国22天流量包',
    商品编号: '999912110800385094',
    商品分类: '商品/可选包/国际漫游包',
    归属机构: '国际公司',
  },
  {
    产品名称: '一带一路多国28天流量包',
    商品编号: '999932110900558044',
    商品分类: '商品/可选包/国际漫游包',
    归属机构: '国际公司',
  },
  {
    产品名称: '亚洲漫游5天1.5GB叠加包',
    商品编号: '999912111000088146',
    商品分类: '商品/可选包/国际漫游包',
    归属机构: '国际公司',
  },
  {
    产品名称: '一带一路多国21天流量包',
    商品编号: '999912110800368094',
    商品分类: '商品/可选包/国际漫游包',
    归属机构: '国际公司',
  },
  {
    产品名称: '春季特惠6天包',
    商品编号: '989912110800090150',
    商品分类: '商品/可选包/国际漫游包',
    归属机构: '国际公司',
  },
  {
    产品名称: '一带一路多国19天流量包',
    商品编号: '999912119980378010',
    商品分类: '商品/可选包/国际漫游包',
    归属机构: '国际公司',
  },
  {
    产品名称: 'RCEP多国8天流量包',
    商品编号: '999912119980130233',
    商品分类: '商品/可选包/国际漫游包',
    归属机构: '国际公司',
  },
]
export const storedata = {
  市场分类: ['银发市场', '国际市场', '年轻市场', '垂类市场', '宠物市场'],
  产品分类: ['通信产品', '自有产品', '生态产品'],
  银发市场通信产品: [
    {
      产品名称: '全球通5GA尊享套卡199档',
      商品编号: '2025999000006056',
      商品分类: '商品/基础套餐/基础业务套餐',
      归属机构: '集团市场部',
    },
    {
      产品名称: '全球通5GA尊享套餐199档',
      商品编号: '202599900001881',
      商品分类: '商品/基础套餐/基础业务套餐',
      归属机构: '集团市场部',
    },
    {
      产品名称: '全球通5GA尊享套餐299档',
      商品编号: '202599900001882',
      商品分类: '商品/基础套餐/基础业务套餐',
      归属机构: '集团市场部',
    },
    {
      产品名称: '全球通5GA尊享套卡299档',
      商品编号: '202599900001883',
      商品分类: '商品/基础套餐/基础业务套餐',
      归属机构: '集团市场部',
    },
    {
      产品名称: '全球通5GA尊享套餐599档',
      商品编号: '202599900001885',
      商品分类: '商品/基础套餐/基础业务套餐',
      归属机构: '集团市场部',
    },
    {
      产品名称: '全球通5GA尊享套餐799档',
      商品编号: '202599900001886',
      商品分类: '商品/基础套餐/基础业务套餐',
      归属机构: '集团市场部',
    },
    {
      产品名称: '全球通5GA尊享套卡999档',
      商品编号: '202599900001893',
      商品分类: '商品/基础套餐/基础业务套餐',
      归属机构: '集团市场部',
    },
    {
      产品名称: '神州行欢季卡2024版-79元',
      商品编号: '202499900039909',
      商品分类: '商品/基础套餐/基础业务套餐',
      归属机构: '集团市场部',
    },
  ],
  国际市场通信产品: [
    {
      产品名称: '港澳台三地1天流量包',
      商品编号: '999912119980028008',
      商品分类: '商品/可选包/国际漫游包',
      归属机构: '国际公司',
    },
    {
      产品名称: '一带一路多国22天流量包',
      商品编号: '999912110800385094',
      商品分类: '商品/可选包/国际漫游包',
      归属机构: '国际公司',
    },
    {
      产品名称: '一带一路多国28天流量包',
      商品编号: '999932110900558044',
      商品分类: '商品/可选包/国际漫游包',
      归属机构: '国际公司',
    },
    {
      产品名称: '亚洲漫游5天1.5GB叠加包',
      商品编号: '999912111000088146',
      商品分类: '商品/可选包/国际漫游包',
      归属机构: '国际公司',
    },
    {
      产品名称: '一带一路多国21天流量包',
      商品编号: '999912110800368094',
      商品分类: '商品/可选包/国际漫游包',
      归属机构: '国际公司',
    },
    {
      产品名称: '春季特惠6天包',
      商品编号: '989912110800090150',
      商品分类: '商品/可选包/国际漫游包',
      归属机构: '国际公司',
    },
    {
      产品名称: '一带一路多国19天流量包',
      商品编号: '999912119980378010',
      商品分类: '商品/可选包/国际漫游包',
      归属机构: '国际公司',
    },
    {
      产品名称: 'RCEP多国8天流量包',
      商品编号: '999912119980130233',
      商品分类: '商品/可选包/国际漫游包',
      归属机构: '国际公司',
    },
  ],
  自有产品: [
    {
      产品名称: '移动云盘白银会员',
      产品: '移动云盘',
      产品归属: '互联网公司',
      产品类型: '应用',
    },
    {
      产品名称: '移动云盘黄金会员',
      产品: '移动云盘',
      产品归属: '互联网公司',
      产品类型: '应用',
    },
    {
      产品名称: '移动云盘钻石会员',
      产品: '移动云盘',
      产品归属: '互联网公司',
      产品类型: '应用',
    },
    {
      产品名称: '标准会员',
      产品: '咪咕短剧',
      产品归属: '咪咕公司',
      产品类型: '应用',
    },
    {
      产品名称: '体验版',
      产品: '守护宝',
      产品归属: '互联网公司',
      产品类型: '应用',
    },
    {
      产品名称: '会员基础版',
      产品: '守护宝',
      产品归属: '互联网公司',
      产品类型: '应用',
    },
    {
      产品名称: '会员AI升级版',
      产品: '守护宝',
      产品归属: '互联网公司',
      产品类型: '应用',
    },
    {
      产品名称: '悦听包4.99元',
      产品: '咪咕银发',
      产品归属: '咪咕公司',
      产品类型: '应用',
    },
  ],
  生态产品: [
    {
      产品名称: '优酷VIP会员周卡（优惠版）',
      产品: '优酷VIP会员',
      产品归属: '优酷视频',
      产品类型: '权益',
    },
    {
      产品名称: '优酷SVIP会员年卡',
      产品: '优酷SVIP会员',
      产品归属: '优酷视频',
      产品类型: '权益',
    },
    {
      产品名称: '优酷SVIP会员半年卡',
      产品: '优酷SVIP会员',
      产品归属: '优酷视频',
      产品类型: '权益',
    },
    {
      产品名称: '优酷SVIP会员周卡',
      产品: '优酷SVIP会员',
      产品归属: '优酷视频',
      产品类型: '权益',
    },
    {
      产品名称: '优酷SVIP会员季卡',
      产品: '优酷SVIP会员',
      产品归属: '优酷视频',
      产品类型: '权益',
    },
    {
      产品名称: '优酷SVIP会员年卡',
      产品: '优酷SVIP会员',
      产品归属: '优酷视频',
      产品类型: '权益',
    },
    {
      产品名称: '优酷视频VIP会员月卡',
      产品: '优酷视频VIP会员',
      产品归属: '优酷视频',
      产品类型: '权益',
    },
    {
      产品名称: '优酷视频VIP会员季卡',
      产品: '优酷视频VIP会员',
      产品归属: '优酷视频',
      产品类型: '权益',
    },
  ],
}

export const tableData = {
  通信服务: [
    {
      产品名称: '全球通5GA尊享套卡199档',
      归属机构: '在线公司',
      小类: '移动连接',
      描述: '产品描述产品描述',
    },
  ],
  信息服务: [
    {
      产品名称: '移动云盘白银会员',
      归属机构: '互联网公司',
      小类: '移动信息服务',
      描述: '产品描述产品描述',
    },
    {
      产品名称: '优酷VIP会员周卡（优惠版）',
      归属机构: '在线公司',
      小类: '权益',
      描述: '产品描述产品描述',
    },
  ],
}
